/* Localized versions of Info.plist keys */CFBundleName = "Simple PostgreSQL Client";CFBundleShortVersionString = "2.1";CFBundleGetInfoString = "Simple PostgreSQL Client version 2.1, Copyright 2020 miyako.";